[
    {
        "숙소번호": 1,
        "모텔명": "영암 비바체펜션",
        "주소": "전라남도 영암군 영암읍 탑동길 18-15비바체펜션",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.5",
            "편의성": "4.6",
            "주변여행": "4.5"
        },
        "후기": [
            "월출산 자연광경이 정말 최고입니다♡\n해마다 가고 싶어질 정도였어요♡\n바로 앞에 유채꽃밭도 최고♡\n주차 하자마자 유채꽃향에 취해요♡",
            "너무좋았어요!! 만족",
            "좋아요!!",
            "깔끔하고 수영장있어서 좋았습니다~!",
            "너무 좋았어요",
            "좋아요 방역도 잘해주시고 친절하고\n시설들 다 깔끔하고 외국인직원분들도 친절\n바베큐는 꼭 하세요 꼭 진짜 재방문의사 백프로 천프롭니다👍👍",
            "룸 컨디션 좋아요",
            "룸 컨디션 좋아요~",
            "월출산이 보여 좋았습니다",
            "뒷편 월출산 풍경이 일품이며, 바베큐장이 아주깔끔하게\n식당처럼 되어 있네요\n그리고 원룸식이지만 방도 넓고 가격도 저렴합니다",
            "월출산 자연광경이 정말 최고입니다♡\n해마다 가고 싶어질 정도였어요♡\n바로 앞에 유채꽃밭도 최고♡\n주차 하자마자 유채꽃향에 취해요♡\n더보기",
            "만족합니다",
            "깨끗하고 좋았아요 근데 화장실 창문에 필름은 붙어있지만 무언가로 더 가려지는게 있었으면 좋겠어요...",
            "친절하고 깨끗하고 따뜻하게 잘 쉬었어요",
            "솔직히 좋은거 1도 모르겠어요\n남직원분은 너무 불친절하고",
            "솔직히 좋은거 1도 모르겠어요\n남직원분은 너무 불친절하고",
            "사장님 완젼 대만족 해버려서 시간 나면 또 가겠습니다!!!!!!",
            "!!!!°",
            "사장님 친절하시구 숙소 상태 깨끗해요! 여름 수영장 운영할때 다시 와보고 싶어요",
            "!!!!!"
        ]
    },
    {
        "숙소번호": 2,
        "모텔명": "신안 썬코스트리조트",
        "주소": "전라남도 신안군 증도면 보물섬길 179-27",
        "전체평점": "3.9",
        "평점": {
            "친절도": "4.6",
            "청결도": "3.4",
            "편의성": "3.7",
            "주변여행": "4.1"
        },
        "후기": [
            "앞에 바다보이고, 시설이 최신이아니라는건 알고갔는데, 생각보다 깨꼿하고 좋았어요~ 사장님도 친절하시고, 나중에 또가고싶은곳이에요",
            "편하게 잘 쉬었다 왔어요",
            "수영장 온수풀 좋았지만 청소를 안하시는것같아요 이물질 많음\n객실 청결도는 안좋아요\n털지네 방에서 잡고 자는내내 찝찝했어요\n모기 많아요\n더보기",
            "잘쉬었갑니다",
            "숙소 진입도로가 실선이라서 네비가 뺑 돌려요. 눈치것 들어가시면 10분정도 빨리도착해요. 사장님 친절하시고 수영한다고 말씀드리면 준비되었다고 전화도 주시네요. 숙소가 생각 보다 넓고 뷰가 좋아요. 다만, 침구 위생 상태가 안좋고, 전화드리니 바로 바꾸어주셨어요. 그래도 막 좋은 편은 아니에요 ㅎ\n바닷가이고 오래된 건물이라 그런지 창틀이나 다른 부수적인 용품들의 상태가 좋진 않아요. 사용전에 한번씩 닦으세요.\n더보기",
            "수영장도 좋고! 숙소도 깨끗하고 크고 좋았어요!!\n즐거운 여행이었어요!!",
            "오래된 곳이라고 해서 걱정했는데 편하게 잘 쉬고 왔어요\n야외수영장이 6월초인데도 이용가능해서\n아이는 그곳에서 놀고\n히노끼탕이 어른 둘이 얁아있어도 될만큼 커서\n더보기",
            "시설은 노후가 좀 되었지만 숙소 전망이나 넓은 거실\n등에 만족스러웠습니다. 잘 쉬다 갑니다.",
            "그냥친절합니다.",
            "가족과 같이 머물기 좋은 숙소입니다.",
            "사장님은 친절하고 좋았는데 시설이 노후화 되어서 녹물이 막 나오더라구요.\n그래도 다음날 아침 숙소에서 맞이한 일출은 환상적이었어요.",
            "가족여행으로 최고였던 펜션!\n조금 오래됬긴 했지만 다음에 또오규 싶던 곳",
            "사장님 내외분은 너무 친절하세요\n다만 에어컨 가동시 냄새가 나고 침구류 등에서 퀴퀴한 냄새가 나서 청결은 미흡했어요",
            "사장님이 무척 친절하셔서 편안히 쉬다 왔습니다!",
            "깨끗하고 사장님도 친절하시고 직원분들도 친절하시고 모든게 다들 만족합니다.",
            "가족여행으로 대가족으로 가기 넘넘 좋았어요~ 날씨가 좋았더라면 더 좋앗을텐데 ㅜㅜ 아쉬워요",
            "주인분들께서 매우 친절하세요",
            "뷰가너무조아요",
            "시골이 신안이라 자주가요 시골갈때마다 가는곳이에요 ㅎㅎ 수영장도 있구 별도 잘보이구 좋아요 소주잔이없어서 소주잔은 챙겨가시길,, 화장실문은 잠금장치가 없고 유리문타입이라서로서로 잘.. 조심하세유 하핳",
            "다좋았습니다 ^^\n다만 이불이랑 시트를 갈지 않고 머리카락등이 그대로 남았네요"
        ]
    },
    {
        "숙소번호": 3,
        "모텔명": "완도 바하펜션",
        "주소": "전라남도 완도군 완도읍 구계등길 36",
        "전체평점": "4.4",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.8",
            "편의성": "4.2",
            "주변여행": "4.3"
        },
        "후기": [
            "예약시 사진에 쇼파가 없었는데 거실에 쇼파가 있었고 2층 침대에서 바라보는 바다 뷰도 좋았어요. 급하게오느라 먹을 것을 못샀는데 가까이 있는 동네 청해슈퍼에서 간단하게 구입할 수 있었어요",
            "잘 놀다가왔어용",
            "좋은 곳 입니다!!\n또 가고싶네요",
            "앞에 해변이 있어서 좋아요",
            "평일인데도 불구하고 저희 방빼고 다 차 있어서 놀랐네요\n다도해국립공원 및 구계등과 인접해있어서 바다 근처라 좋았습니다\n바베큐 장도 칸막이가 되어있어서 방해받지 않고 좋았고, 사장님도 굉장히 친절하셨어요\n다음에 완도 다시 오게되면 재방문 할거 같습니다!",
            "가족들이 모두 좋아했어요",
            "사장님 친절하시고 시설도 너무좋고\n좋은시간 보냈습니다!! 강추합니다~~",
            "넘 좋았습니다 담번에도 갈게요",
            "2층 침실 엄청나게 바람 들어오고요 추워서 여자친구랑 입 돌아갈뻔했습니다 바람 엄청 들어오고 추워서 정말 잠을 못잤습니다 2층 창문에서 바람 들어오는소리가 엄청 크고 바람도 엄청나게 들어옵니다 1층도 바람 새는소리가 엄청크고 2층은 정말로 정말 바람새는소리 엄청크고 바람 엄청 들어와서 진짜 추워서 혼났습니다\n밖에 테라스 잠겨있어서 돌려서 푸는데 엄청 뻑뻑해서 안열립니다ㅔ",
            "사장님 친절하시고 펜션도 너무 좋았습니다.",
            "대설특보 내려서 취소가 안되길래 걱정하면서 갔는데 다행이 잘 도착해서 잘 쉬었다 가요~",
            "깔끔하고 좋았고 예전후기들 보고갔는데 가보니 주방 상태도 깔끔했고 불편한점도 없었고 에어프라이기랑 있을건 다있어서 너무 편했고 보일러도 처음에는 틀고 따뜻해지는거 맞나? 했는데 2층까지 전부 따뜻했고 밑에 카페가 있어서 좋았습니다 풀 있는 옵션으로 하세요 강추! 물 받는건 오래 걸리니 미리 받아두세용",
            "깨끗하고 주인이 많이 관리하신 게 보일정도로 편안했습니다",
            "시설도 깔끔하고 좋았구 근방에 몽돌해변식으로 바다가있어서 너무 좋았습니다",
            "친구들과 여행에 숙소가 제일 중요하다고 생각하는데\n정원 바다 모든것이 좋았습니다.\n사장님도 친절하시고 행복한 시간보낼수 있었습니다♡",
            "훌륭한 숙소였습니다. 대만족입니다.",
            "시설 청결도 밑에 카페까지 전반적으로 너무 좋았습니다",
            "너무 좋습니다~~~~편하게 쉬다가요",
            "잘쉬다갑니더",
            "잘 쉬고 가요.\n숙소위치는 아쉽지만 차로 이동하면 별 문제 없습니다. 조금 낡은 감이 없지는 않지만 분위기도 좋고 복층으로 되어 있어 좋았어요.\n에어컨이 조금 시끄럽고 살짝 눅눅한 냄세가 나서 조금 아쉽네요."
        ]
    },
    {
        "숙소번호": 4,
        "모텔명": "영광 노을연가펜션",
        "주소": "전라남도 영광군 백수읍 해안로4길 185-37",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.4",
            "청결도": "4.4",
            "편의성": "4.3",
            "주변여행": "4.4"
        },
        "후기": [
            "깨끗하고 침구류도 잘 관리됩니다. 6인방 하프오션뷰이고 화장실 여러개라 편했네요. 주차공간이 협소하고 주변 식당들이 부족하긴 하지만 전체적으로 매우 만족스러운 숙소였습니다.",
            "저희는 10월 초 가을에 방문했고, 제가 방문했던 날은 다소 흐린 날씨에도 불구하고 바다 뷰가 정말 좋았습니다.\n전반적으로 실내외 시설들이 모두 깔끔합니다.\n청소상태 제 기준 매우 양호합니다.\n난방 및 온수도 매우 잘 나옵니다.\n더보기",
            "가족끼리 왔습니다\n좋은 추억 가지고 갑니다",
            "매년 방문 하고 있는 곳이예요\n시설도 좋고\n정말 노을이 예쁜 곳 입니다",
            "뷰 맛집 사장님도 친절하시고 주변 해안도로 석양이 멋져요! 잘 쉬다 갑니다!",
            "잘 놀다가용",
            "사장님은 되게 친절하세요~ 하지만 일단 문은 닫는다고 다 닫았는데 어디서 들어오는지 벌레가 너~~무 많구 특히 공벌레...자고일어나니 침대에도 한두마리 나오더라구요. 수영장물도 미지근..ㅠㅠ 여름이긴 하지만 따뜻한물이 제대로 안나오고 사장님께 문의하니 다른 손님이 뭘 건든거같다고 하는데 그걸 건드는 손님이 있구나 생각이 들었어요 한 2~3시간 있으니 완전 뜨거운물이 나오더라구요.다음날 퇴실전 씻으려고보니 또 차가운물이....\n더보기",
            "좋은 추억 쌓았네요\n일몰 하난 최고 였어요",
            "끕끕한거 빼곤 다 좋았어요",
            "숙소에선 바다가 측면에 있어서 조금 아쉬운것 빼곤 다 좋았습니다.",
            "카페에서 보고 엄마아빠랑 같이 힐링하려구 다녀왔어요 뷰도좋고 깔끔하니 힐링하기 죻았어요 다음에 또 오고싶어용 아 그리구 바비큐시설은 있는지몰라서 밖에나가서 고기사먹고 들어왔어용ㅋㅋㅋ아래층에 식당처럼 있드라구여 !\n방베란다에서 찍었어용 뷰 짱좋음 :)",
            "힐링잘하고왔어요",
            "제가 가본 펜션중에 최고였습니다 방도 넓고 특히 노을이 보이는게 너무 예뻤어요",
            "잘 놀다가 왔읍니다 감사합니다~~",
            "풍경좋은곳에서 따뜻하게 편하게 보내고 왔습니다^^",
            "숙소도 깔끔하고 따뜻하고 수압도 쎄구 좋았는데 일어서지 않으면 바다뷰가 안보이는게 조금 아쉬워요ㅠ 펜스가 너무 높아서 베란다에 앉으면 다 가려서..ㅠㅠ",
            "뭐그럭저럭 나쁘진않은데 위층에서쿵쿵소리가 너무심해 좀 스트레스받았구요 돌계단으로 짐옮기시라고했는데 너무위험하더라구요 사고나면 책임을 지실런지 위험해서 그쪽으로 사람만 다녀야할듯해요!!",
            "사장님께서 친절하셨어요~!",
            "진짜 조아요ㅜ 담에 또 올게요!",
            "청소가 조금 아쉬웠지만 되게 친절하세요~ 숙소가려면 경사가 많이진 언덕을 내려가야되는데 눈올때는 넘 위험할거 같았어요!\n그리고 겨울에 가실때 1층예약은 비추입니다.. 내려가는 계단이 꽁꽁 얼어있었어서요ㅠㅠ"
        ]
    },
    {
        "숙소번호": 5,
        "모텔명": "보성 보성녹차리조트",
        "주소": "전라남도 보성군 보성읍 녹차로 777",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.3",
            "청결도": "4.1",
            "편의성": "4.5",
            "주변여행": "4.5"
        },
        "후기": [
            "안좋은 후기들도 있어서 걱정했는데 걱정한게 무색하게 너무 잘 묵고 왔어요~^^ 통나무펜션 같은 곳이라\n마악 깨끗해 보이거나 그런건 아니지만 그렇다고 더럽지는 않아요 ㅎㅎ 안내해주시는 분도 친절하셨구 주변 풍경도 좋고 다 좋았어요 재방문 의사 백프로예요~~",
            "녹차리조트",
            "잘 놀았어요 추천",
            "괜찮게 놀고왔어요",
            "벌레도 없고좋았어요..단체로 방문해도 좋을꺼같아요.\n주위에 녹차 박물관도 있고..쉬엄쉬엄 구경다녀도 좋을꺼 같아요.",
            "온돌방예약했는데 침대방이라며 고객에게 이해를 구하는게 아니고 벌컥해대는 태도가 충격이었습니다 전문서비스직 응대는 아니었어요 비오는 밤에 다흔 숙소 갈데가 없어서 묵었습니다 후기대로 벌레 엄청 많고 시설이 고객중심은 아니었어요. 보성의 이미지가 바뀌었습니다. 야놀자의 책임 회피도 인상깊었습니다 끝까지 잘못 인정 안하면 되는건줄 아나봐요. 115동은 사진과 달리 모두 침대방이고 2인실은 온돌방 없답니다",
            "대한다원 바로 옆이라서 좋았습니다",
            "위치도좋고녹음이좋아요",
            "한적하고 주변이 율포랑 가까워서 좋았습니다",
            "쾌적하고 아주아늑하고 뒷산 산책 코스 너무환상 입니다",
            "대한다원보성녹차밭 바로 옆에 위치해 있으며 리조트내에서도 녹차밭 잘 볼 수있습니다. 특히 산책로가 아주 잘되어있습니다.",
            "부모님 모시고 다녀왔는데 좋습니다",
            "대한다원 바로 옆으로 청결, 경치, 접근성 모두 좋았습니다",
            "침구 청결이 좀 아쉬웠지만 녹차밭 바로 옆 숙소라 이동이 편해서 좋았어요",
            "시설이 노후된 건 어쩔 수 없다 치는데 화장실 바닥에 머리카락 뭉탱이랑 침대 커버의 까만 발자국, 베개피에 곰팡이 자국은 어떡하죠? 너무 찝찝해서 가져온 수건으로 베개피 깔고 제 담요 덮고잤어요. 에어컨 소음때문에 정말 에어컨 키는게 고통스러웠어요",
            "너무 좋아요",
            "좋았습니다",
            "가족끼리 놀러갔는데~~ㅎㅎ\n너무좋았어요~~",
            "아무리 장마라해도 큰적끈적한 방바닥과 청소가안되었다고 밖에 볼수없는 머리카락들\n게다가 침구에서도 곰팡네가 부모님모시고갔는데\n많이 힘들었습니다 관리를 좀 잘하셔야할듯합니다",
            "친절합니다"
        ]
    },
    {
        "숙소번호": 6,
        "모텔명": "고흥 나로in별빛펜션",
        "주소": "전라남도 고흥군 동일면 성두구룡길 72-14",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.6",
            "주변여행": "4.8"
        },
        "후기": [
            "1,2층티비가 따로 있고 침대도 퀸사이즈 2개 밖에서 창문을 열면 바로 바베큐공간이 있어서 좋았습니다. 그리고 큰 욕조가 있어서 아이가 즐겁게 목욕했네요. 불편한 점은 옆집과 바베큐 장소가 따로 분리된 느낌이 안들어서 옆집이 바베큐를 하면 거실 거튼을 열 수가 없네요. 그리고 화장실 중간이 턱이 있는데 미끄럼 방지 테이프라도 붙여서 표시를 하는게 좋을것같습니다. 여러번 넘어질뻔했습니다.\n더보기",
            "오랫만에 가족여행이었는데 숙소부터 주변뷰까지 완전 좋았어요. 일단 사람이 없어서 편했고 숙소가 진짜 너무 깨끗하고 예뻤어요.\n복층구조여서 애들이 좋아했어요^^\n테라스에 개인바베큐가 마련된것도 좋았고 탁트인 바다를 보면서 있으니 며칠 더 있고싶다는 생각이 들더라구요.\n더보기",
            "너무 친절하시고 풍경도 좋고 아주 만족했습니다 다음에 또 방문할게요",
            "너무 깔끔하고 좋았어요 지인분들에게도 추천했답니다~^^",
            "잘쉬었다갑니다",
            "재밌게잘쉬다가왔어용 사장님도 좋으세요~",
            "고흥 쑥섬에 들어가기위해 방문한 숙소입니다\n굉.장.히. 깔끔하게 관리하십니다\n조카랑 방문했는데 깨끗하고 뷰좋고 전부 만족스러웠어요\n재방문의사 100% 입니다 ^^\n더보기",
            "저렴하게 잘 놀았습니다",
            "여행내내 비가와서 일출 일몰을 못봐서 어쉬웠지만 바다를 전경으로 바다뷰가 다 보여서 좋았어요^^",
            "복층인데 계단높이가 좀 높아서 얘들 자주 올라갔다내려올때 좀 걱정이 되더라고요 걸어서 갈만한곳에는 마트가 없습니다 차로 최소 5분넘게 가야하니 미리 준비해서 가야합니다",
            "주인 아주머니께서 친절하셨고 방도 너무 깨끗하고 풍경이 좋았어요 날씨가 안좋아서 별은 보지 못했지만 다음에 다시 와서 볼거에요",
            "오랫만에 엄마랑 세자매 나들이 잘다녀갑니다\n이층뷰가 참 이쁘고, 마침 잡아오신 게를 주셔서 쪄서 먹었습니다 알이 꽉찬 게 맛에 반하고 넉넉한 양에 집에\n가면 맛난 게된장국으로 잘먹겠습니다\n구석구석 깨끗하고 쉬기좋고 머물기 좋습니다\n더보기",
            "언덕위에 위치하고있어서 뷰두 좋구\n일몰과 밤하늘의 별을 볼수가 있어서 참 좋았어요\n조용하구 아늑해서 편안히 쉬구 왔네요~~",
            "주변환경과 경치도 좋앟고 너무 깔끔한 숙소 친절한 사장님 고흥에 방문하면 꼭 다시 방문하고 싶습니다",
            "예상시간보다 일찍 도착했는데 입실도 가능했고 시설이 깨끗하고 사장님의 친절하게 안내해주셔서 너무 감사했습니다 바로앞 바다\u0000뷔역시 너무 좋았어요\n여행일정을 마치고 이동하는데 저희가 충전기를 두고 가셨다면서 전화 주시면시 택배로보내주신다고 하셔서 너무 감사했습니다 지인과 저희 신랑\u0000 생일이여서 여행이였는데 덕분에 즐거운 여행이 되었습니다",
            "넓고 깨끗하고 좋았어요 사장님 친절하시고 멋진 바다전망 보면서 욕조에 몸담그니 여행 피로가 풀리는거 같았어요 다만 1층은 바닥 난방이 잘안되어 추웠어요",
            "아주 좋아요. 깨끗하고 넓어요. 다시 가고 싶을만큼요.",
            "매우 만족스러웠어요 재방문 의사가 있을만큼요 감사합니다",
            "사장님 너무 친절하시고 조금 일찍 도착했는데 체크인도 바로해주셔서 감사합니다~\n숯도 좋은게 불난리가 전혀안나는 숯이라 고기 막구워도 좋았어요!\n주변에 꽃도 많이 심어두시고 조용하게 놀기 너무 좋습니다~!",
            "숙소는 깨끗하고 좋았어요. 평일 늦은 휴가라 저희뿐이여서 아이들끼리 수영하기도 좋았어요. 완벽한 오션뷰가 아니라 그게 살짝 아쉬웠고 숙소에서 어딜 나가든 기본 30분은 걸려어 위치도 애매했지만 조용히 보내기 나쁘지 않았어요. 사장님도 체크인할때 한번 뵙고 보지 못했지만 딱히 불편한게 없어서 전반적으로 좋았어요."
        ]
    },
    {
        "숙소번호": 7,
        "모텔명": "완도 솔비치펜션",
        "주소": "전라남도 완도군 신지면 명사십리61번길 163",
        "전체평점": "4.1",
        "평점": {
            "친절도": "4.3",
            "청결도": "4.3",
            "편의성": "3.9",
            "주변여행": "4.4"
        },
        "후기": [
            "조용하게 하루 지내기에 무난하고\n가까이 해변이 있어 산책하기 좋으네요",
            "깔끔하고 괜찮아요",
            "2박 했고 가성비 좋은 숙소였습니다.\n바다까지 도보 3분정도로 가까웠고 걷기에는 조금 멀지만 1키로 이내에 편의점도 있고 하나로 마트도 멀지 않습니다.\n다만 1층이라 그런가 귀뚜라미, 돈벌레, 같은 벌레들이 좀 들어왔고 부엌에 바퀴벌레가 한번 나와서 헉 했네요.\n더보기",
            "명사십리에서 가깝네요. 펜션에서 3분만 가면 프라이빗한 명사십리 해수욕장이 펼쳐집니다. 다만 방음이 좀 미흡해요. 아이들 어린분들은 1층으로 잡으세요",
            "나쁘지않아요.",
            "불이 이거더라구요 참고하세요 쎈거 가지고 가는거 추천",
            "사장님이 친절해요.\n시설은 조금 오래되었지만 관리가 잘되서 깨끗했어요.\n가성비가 좋은 펜션입니다.",
            "사진보다 방이 좁긴 하지만, 청결상태, 접근성, 친절도 다 좋았습니다. 명사십리 근처라 놀기도 좋아요.",
            "명사십리 해수욕장 와보고 너무 좋아서 여기 펜션 예약했어요 바다 가까워 놀러도 가고 2층 잡으면 조금 불편하기도 하지만 1층은 좋을 것 같아요 ㅎ\n여사장님이 묻는거 대답 잘해주시고 성격이 뭔가 시원시원하신? 암튼 잘 머물고 업무도 잘 보고 갑니다~~",
            "가격대비 괜찮아요. 친절하시구,\n건물은 좀 오래되긴했어요.",
            "좋아용 좋아용",
            "좋아용 좋아용",
            "사장님이 정말 친절하셨습니다! 이용안내도 재치있게 해주셔서 편한하게 즐기다 왔습니다! 다음에도 모임이 있다면 다시 오고 싶네요 😊👍",
            "매번 갈때마다 편히 쉬다 옵니다~^^",
            "춥고 울리고..시끌시끌",
            "가격면에서 뛰서나서 예약 햇는데 시설또한 괜찮습니다 추천해요",
            "바닷길이랑도가깝고.좋아요",
            "사장님 친절하시고, 가격 대비 너무 좋았습니다.",
            "시설은 오래됐지만 비용은 저렴했습니다",
            "시설은 오래됐지만 숙박비용은 저렴했습니다"
        ]
    },
    {
        "숙소번호": 8,
        "모텔명": "완도 동고리의아침펜션",
        "주소": "전라남도 완도군 신지면 신지로 1261",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.9",
            "편의성": "4.7",
            "주변여행": "4.4"
        },
        "후기": [
            "친절하고 좋았습니다.",
            "최고입니다",
            "사장님이 엄청 친절하시고 잘 안내해주셔서 편히 보내고 가요, 추천추천!!",
            "신지도 안쪽에 위치해있는데 조용한분위기를 원하시면 좋을듯요 옥상에서 고기구워먹는데 분위기 좋앗어요",
            "2층에 주방용품이랑 시설 사용가능\n무엇보다 뷰가 쥭여줌\n파도보면서 먹는 술이 꿀맛\n위생도 좋음",
            "조용히 쉬다 가기 좋아요. 근데 뒤쪽에 편센과 구역이 맞물려서 조금 아쉬웠어요 ㅠ 슈ㅣ러왓는데 꽤 시끄러웠던 ㅠㅠ 그래도 잘쉬다갑니다. 풍경은 정말 좋았네요",
            "친절하신 사장님 내외분과 깨끗한 객실 무엇보다 바로 보이는 바다와 파도 소리가 넘 좋았습니다.",
            "여행을 가면서 숙소의 중요성을 항시 생각 합니다\n저는 이번여행에 숙소 선정에 엄청 신경 쓰고 선정 했습니다\n장인 장모님과의 함게 하는 여행이라서....\n이번 여행에게 장인과 장모님이 숙소를 최고로 좋았다고\n더보기",
            "여행을 가면서 숙소의 중요성을 항시 생각 합니다\n저는 이번여행에 숙소 선정에 엄청 신경 쓰고 선정 했습니다\n장인 장모님과의 함게 하는 여행이라서....\n이번 여행에게 장인과 장모님이 숙소를 최고로 좋았다고\n더보기",
            "시설도 매우 좋고, 뷰도 매우 좋고 청결해요!!\n무엇보다 여성 사장님께서 정말 친절하셔서 좋았어요 :)",
            "잘 쉬다 갑니다",
            "사장님 친절했고 편란하게 쉬다갑니다",
            "진짜 너무 친절하고 너무 깔끔해요\n잘쉬다왔어요",
            "너무 깨끗하고 좋았어요\n멀리가서 체크인도 거의 밤 12시 다 되서 갔는데\n온돌방도 따뜻하게 준비해주시고\n조심해서 오라고 하시고\n더보기",
            "만족합니다",
            "사장님 내외분들 진짜 친절하십니다\n리뷰가 찐이네요\n침구 깨끗하구요 식기류 구비되어있고 전부 깨끗해요\n바다뷰는 진짜 끝내줍니다\n더보기",
            "너무좋아요",
            "깨끗하고 따뜻하니 좋았어요",
            "깨끗하고 친절해요. 신축이고요. 근처 고양이들도 예뻤습니다. 아침 파도소리들으며 행복했어요",
            "너무 좋았어요 뷰최고!!시설도너무향긋향긋하고깨끗하구!! 조금아쉬운점이있다면 샤워기수악이약하긴했는데 씻는데지장없긴합니당ㅎ 바베큐가 안되는줄알고 읍내가서밥을먹고왔는데 이런ㅠ바베큐가 된다는말을 사장님께서 해주셨는데 갑자기잡힌여행이라 제대로알아보질못했던저의불찰이였죠ㅎ 남자친구도너무맘에든다고 완도가일있으면 무조건이펜션으로오기로약속하고또했습니다!"
        ]
    },
    {
        "숙소번호": 9,
        "모텔명": "고흥 거금아일랜드펜션",
        "주소": "전라남도 고흥군 금산면 배천길 36",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.4",
            "편의성": "4.4",
            "주변여행": "4.2"
        },
        "후기": [
            "숙소 깨끗하고 방음도잘되고.직원분들도 친절하고.숙소에서 바로본뷰는 장난아니네요~숙소 오르막길이 가파르긴하지만 오션뷰가 다햇죠뭐~~",
            "주차공간도 넓고 깨끗해요",
            "잘 놀다 갑니다!",
            "부산에서 거리는 있지만 후회없이 놀다갔습니다\n일단 ,\n동내가 너무 조용해서 좋았어요\n숙소내 수영장도 있는데 어른들이 놀기에도 무리없고 튜브랑 구명조끼도 상시대기 되어있어서 좋았습니다\n더보기",
            "뷰가 미쳤습니다!! 2박하길 잘한거같아요 해수욕장은 좀 별로이긴했지만 수영장있어 좋습니다! 거금도에서 녹동항 왔다갔다하면서 장보고 시장가서 먹을거 사오고 했어요!! 다만 커플A는 단체방이랑 같이있어서 노래방기계때문에 좀 시끄럽습니다ㅠㅠ",
            "주인분 친절하시구요. 숙소 풍경도 너무 예쁩니다. 숙소도 넓구요. 다만 에어컨은 한번 청소 해주시는게 좋을 것 같습니다.\n수영장 상태도 아주 좋구요. 잘 쉬다 왔구요. 재방문 의사 있습니다.",
            "오기 전부터 많이 기대하고 방문한 곳인데 결론적으론 실망이 큽니다. 일단 방 입실 하자마자 곰팡이 냄새 같은 쾌쾌한 묵은냄새가 많이 났고, 바로 머리카락이 보이더라구요 에어컨 드러운거야 그냥 넘어가도 온갖 벽지에 얼룩덜룩 뭔지 모를 얼룩들이 묻어있고, 주방 집게 청결은 또 왜이런지 .. ㅋㅋㅋㅠㅠ 주말 성수기다 뭐다 해서 하루에 22만원 주고 묵었습니다 돈이 많이 아깝네요 .. 저는 다신 안 오겠지만 이후에 방문할 손님들을 위해서라도 기본적인거에 조금 더 신경써주세요\n더보기",
            "친절하고 깨끗했습니다",
            "깨끗하고 사장님도 친절합니다 바다도 바로 앞이라 분위기도 좋아요",
            "뷰맛집입니다",
            "가족여행으로 간 곳인데..경치가 너무 예뻤고~\n아이들 물놀이에 숯불바베큐까지~\n잘 놀았어요~~^^",
            "사장님 친절하시고 좋았습니다.",
            "바다가 너무 이뻐요",
            "시설도 깨끗하고 바로 앞에 바다가 있어서 뷰도 엄청 좋았어요~~사장님도 너무 친절하셨어요 덕분에 잘 쉬다가 왔습니다!!! 근처 갈 일 있으면 또 방문하고 싶네요ㅎㅎ",
            "가족하고 다녀왔는데 경치뷰도 좋구 따뜻한물도 잘나오고 좋았습니다 다음에 또 고흥에 오게되면 또 들를것 같아요",
            "처음으로 방문한 고흥에서 이곳 숙소를 사용해봤어요 앞에 넓게 펼쳐진 바다가 안정감을 주어서 편한한 여행이되었습니다",
            "바다가 훤히 내려다보이는 팬션~\n넓고 깨끗해서 편히 쉬다왔어요. 숙소앞 선착장에서 배로 5분여 거리에 있는 연홍도도 너무 아름답고 좋았습니다. 즐거운 여행이었어요~~~",
            "깔끔합니다",
            "이정도로 완벽한 오션뷰인 숙소는 첨 인듯해요.\n숙소 도착해서 뷰를 한없이 보며 감탄을 연발 했어요.\n사장님도 너무 친절하셔서 우리 아이들에게도 놀거리도 챙겨주시고 저희를 신경써 주시는게 너무 느껴져서 감사했어요. 저도 위생에 엄청 신경 쓰는데 후기에 지저분하다 별로다 하는 글을 몇몇 보고 걱정했는데 그렇게 느낄 정도는 아니였어요. 밖에 나가서는 하나하나 다 따지면 못지내죠 집에서 휴가를 보내는게 맞다고 생각하는 사람이라....암튼\n더보기",
            "좋았습니다"
        ]
    },
    {
        "숙소번호": 10,
        "모텔명": "신안 천일염힐링캠프카라반",
        "주소": "전라남도 신안군 증도면 지도증도로 1083-4",
        "전체평점": "3.3",
        "평점": {
            "친절도": "5.0",
            "청결도": "3.0",
            "편의성": "3.3",
            "주변여행": "4.3"
        },
        "후기": [
            "다 좋은데 시설노후화로 불편한점이 있네요\n그래도 잘 쉬다와서 좋았습니다",
            "숙소주변에 유채꽃밭과 산책할 수 있는곳이 있어요.평일이라 조용히 잘 쉬고왔습니다. 두시에체크인되는것도 좋아요. 취사시설 없지만 미니냉장고랑 커피포트는 있어요. 전자레인지가 있었으면 좋겠다는 생각이들었어요. 카라반은 처음이었는데 생각보다 좋았습니다. 스파랑 사우나는 미리켜두시는게 좋아요.",
            "사장님은 굉장히 친절하신데 카라반의 시설 보수를 하셔야 될듯~~^^",
            "재미나게 불멍세트 구매하여 즐기고\n바베큐도 끝내줬습니다.\n다만 실내 보수가 필요합니다.\n요즘 신안이 핫해지고 있다고 느끼며\n지역축제도 많은것같아 차후엔 관광객이 많아지고 그럴때 인데 우리 사장님이 카라반 보수만(고장나고 그런것) 하신다면 미래 증도 최고 숙박시설을 보장합니다.\n시설보수 외 모든것은 매우 만족이었습니다.^_^",
            "편백냄새도 좋고 욕조도 커서 좋았어요\n근데 모기가 엄청 많아요",
            "솔직히 별루 성인끼리 가지마세요 잠자기불편하고 작아요 너무비좁아요 곰팡이도 있음",
            "큰기대 안하고 가서 그런지 기대이상 이었습니다. 태평염전 내에 있어서 산책도 좋았고 더운여름에 널찍한 카라반 실내에서 잘 놀고갑니다. 가을쯤 다시 오고싶네요.",
            "오래된 카라반이라서 그런지 시설이 많이 노후됨. 염생식물을 걸어서 볼수 있는곳이라 좋았음",
            "조용하고 사장님도 친절하지만 안에 내부성이 너무 안좋구..침구에서 냄새가나요..😭 청결에 신경써주시면 좋겠어요..",
            "생각보다. 환경이 별로고. 갖추어야할것도 미흡했어요 ~~ㅜ",
            "친절하고 좋았어요~~~",
            "조용하고 친절하시고 너무 좋았어요",
            "스파 너무 좋았어요!!! 편백향도 너무 마음에 들고 힐링하다 가요 스파방은 따로 조리할 수가 없어서 아쉽지만 향과 뜨끈함에 피로 다 풀고 가용",
            "좋아요 ㅠ ㅠ힐링잔뜩하고옴",
            "스파동 깔끔해요 .스파동은 식기류를 따로챙겨가야하지만 요즘같은때엔 오히려 그게 더좋았구요.전자렌지가 따로없는게 좀 불편했어요.\n사장님친절하시구.주위가 탁트여서 좋고 조용했어요.소금박물관 소금항까페 근처라 걸어서 구경다니기도 좋았구요.카라반 안은 따뜻하다못해 더웠어요.전 너무좋았네요.담번에 또 이용할게요.사우나는 최고였어요",
            "태평염전에 있는 숙소인지라 노을에 비친 염전을 바로 보게 되어 좋았고 주위가 너무 아름다웠습니다",
            "시설이 깔끔하고 주변 경관이 좋습니다.",
            "리뷰대로 사장님 너무 친절하셨고 제가 퇴근하고 광주에서 늦은시간에 가는데도 이해해주시면서 계속 연락도 받아주시더라구옹 ~ 위치는 찍힌대로 말고 가시다가 중간에 소금파는집에서 우회전 해야 나오더라구요 ㅎㅎ 사진상엔 스파만 있는데 땀뺄수 있는 찜질방?? 같은것듀 있어서 찜질하고 스파하니 너무 좋았어요 ~ 나중에도 가고싶어용 !!",
            "친절한 안내와\n해상 뷰 느림의 미학을 배우고 감",
            "카라반도 넓고 지내기 아주 좋았어요 단지 카라반이 좀 오래되서 그런가 창문쪽이 쫌 잘 안닫혔어요 그리고 근처에 매점이나 슈퍼가 없어서 꼭 모든장을 다 봐서 들어가야 되요. 샤워는 따로 샤워실이 있는데 물도 잘나오고 깔끔하게 되어있어서 좋았어요"
        ]
    },
    {
        "숙소번호": 11,
        "모텔명": "보성 왕실의펜션",
        "주소": "전라남도 보성군 웅치면 일림로 530-26",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "5.0"
        },
        "후기": [
            "진짜 여긴 너무 깔끔하고 너무 공기도 좋아요\n사장님께서 열심히 가꾼 노력이 보여요\n청결도가 진짜 백점입니다\n밤공기는 더욱 좋구용",
            "정원이정말너무좋았어요\n숙소도깨끗하고요",
            "경관도 예쁘고 숙소가 엄청 깨끗해요 불편했던점 하나도 없었어요",
            "사장님,사모님 두분다 너무 친절하시구 관광지랑 접근성도 좋아서 보성 여행 간다고 하면 이곳 강추할 거 같아요! 덕분에 행복한 여행, 좋은 추억 만들고 갑니다❤︎",
            "그냥 깨끗한 정도가 아니라 완전 깨끗해요\n정원도 너무 잘 꾸며놓으셔서 눈이 즐겁네요\n강추합니다",
            "찾아가기 어렵지만 친절한 사장님과 힐링하기에 최고의 시설이 있습니다",
            "이불에서 뽀송함과 방 전체가 너무 깔끔하고 좋았습니다.\n전경도 너무 좋았구요.\n밤에 개구리 울음소리도 먼가.ㅎ정서적 안정이\n좋았습니다 ㅎ\n담에 재방문100%입니다.\n👍😀",
            "좋았습니다 잘 머물고갑니다",
            "여기 왜 안와요 ? 진짜 꼭가보세요\n엄마랑 할머니 너무 좋아하셨어요\n여행중 가장 힐링의 시간이 아니였나 싶네요 ◡̈\n너~~~~무 좋았어요",
            "깔큼하고 조아여",
            "숙소 내부도 너무 깔끔하고 바닥도 뜨끈뜨끈 아주 좋았습니다 ㅎㅎ 그리고 개별바비큐장도 잘되어 있어서 아주 맛있게 먹고 잘 쉬다 갑니다 사장님께서 너무 친절하셔서 더더욱 기분좋게 여행마치고 돌아갑니다~\n다음번에는 여러명이서 같이 오면 좋을거 같아 한번 더 갈 예정입니다 ☺️",
            "대단히 만족합니다. 재방문의사 있습니다.",
            "너무 잘 머물다갑니다. 다음에 다시 방문할게요.",
            "진짜 여긴 너무 깔끔하고 너무 공기도 좋아요\n사장님께서 열심히 가꾼 노력이 보여요\n청결도가 진짜 백점입니다\n밤공기는 더욱 좋구용\n더보기",
            "여기저기 후기를 보고 간 터라. 펜션은 만족했습니다. 깨끗하고친절하셨어요",
            "밤늦게 도착한게 아쉬울정도로 너무 좋았던 곳입니다.\n사장님도 친절하시고 시설도 깨끗했어요.",
            "숙소도 너무 깨끗하고 좋았어요. 다음에 보성 또 가면 또 가고 싶어요!!!최고입니당ㅎㅎ",
            "너무 좋았어요~\n친절하시구~~!!깨끗하구 너무 좋았어요!!!",
            "정원에 누워 하늘바라보니 이번 여행에 그것보다 더한 힐링은 없었어요 정말 행복한하루 보내다 갑니다 ^___^",
            "정원도 정말예쁘게 관리 잘하셨고 사장님도 친절하십니다! 시설은 굉장히 깔끔하고 다 좋았습니당!! 불만족한게 없었어요 다음에 보성에가면 또 들를가치 충분합니다 굳"
        ]
    },
    {
        "숙소번호": 12,
        "모텔명": "보성 별바라기펜션",
        "주소": "전라남도 보성군 득량면 공룡로 659-8",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.9",
            "주변여행": "4.9"
        },
        "후기": [
            "친절하시고 공기 좋아요",
            "펜션 너무 좋았어요 ㅎㅎ 사장님도 친절하시고 벌\n시설도 깔끔했어요 가족여행 잘 다녀왔습니다",
            "사장님 친절하시고\n조용히 쉬었다 갑니다.",
            "아이들 데리고 간 숙소인데 부족함 없이 잘 놀다가 갑니다 살구가 정말~ 개꿀맛이더군요~ 알려주신 해안도로도 멋있었습니다~♡",
            "다좋은데 주변에 아무것도 없어요 간식거리 꼭 챙겨가세요",
            "우선 바다가보이는 전망이라 너무좋았구요 정말 조용하고 풍경과 자연을 경험하기에 너무 좋았습니다 사장님도 너무 친절하셔서 하나하나 불편한거없는지 잘 맞춰주시려구 노력도 많이 해주시고 객실또한 청결과 모든 부분이 너무 좋았습니다",
            "여러 펜션을 이용해봤지만 여기만큼 만족한 펜션은 손에 꼽습니다! 청결 위생 최고고 룸상태나 시설들은 사진보다 훨씬 더 깔끔하고 상태가 좋네요👍",
            "추워서 이불이 더 필요했는데 사장님이 더 챙겨주셨어요!! 친절하게 응대해주셔서 감사합니다 덕분에 좋은 여행 하고 가요!",
            "2박 동안 잘쉬다 왔습니다.\n경치도 좋고, 조용하고 좋습니다.\n숙소가 단열이 잘되어있어 따뜻해요.\n이름처럼 별이 참 잘보이고 아름답습니다.\n더보기",
            "사장님도 친절하시고 바베큐먹으면서 뷰 보는것만으로도 힐링이었습니다 다음에 기회되면 또 가고싶네요~^^",
            "위생에 예민한 편인데 청소도 깔끔히 잘 되어있었고 수건도 삶은 것처럼 하얬어요! 주인아저씨께서 정말 친절하십니당~ 덕분에 가족들이랑 즐거운 추억 만들고 가요!",
            "바다뷰를 생각지.못하고 갔는데....앞에 바다가 보이네요...밤에 저렇게 이쁜 조명도 켜주시고...\n기대안하고 갔는데 주위풍경에 힐링 잘 하고 갑니당~~",
            "리뷰대로 사장님이 너무너무 상상이상으로 친절하십니다 ㅜㅜ 필요한거 이것저것 요청했는데 빠르게 처리 해주시고 화장실도 깨끗, 마당도 이쁘고 한적하고 뭐 하나 빠짐없이 좋았습니다 ~~~~ 좋은 추억 만들고 가요 ^^",
            "노후되어있어서 다소 불편하지만 깔끔함 주차하기 다소 어려움",
            "예쁘게 관리하신게 보이는 곳이었습니다. 난방도 따뜻하게 잘되었고 기본적으로 구비되어있는 물품이 많았습니다. 다만 칫솔 치약은 따로 챙기셔야해요. 좀 외진곳에 있지만 그래서 더 한적하고 좋았습니다. 뜨거운 물은 난방 조절만 잘하면 문제없이 사용할수있었어요~ 좋은 시간 잘 보내고 왔습니다~",
            "도착했을때 앞에 보이는 바다가 너무 인상적이었어요! 사장님도 너무 친절하시고 방마다 바로 앞 테라스에서 바베큐를 할 수있어서 프라이빗하게 먹을 수 있었어요! 객실내부도 천장이 굉장히 높아서 답답함1도 없었구 무엇보다 너무 깔끔해서 좋았습니다ㅠ 곳곳 세심하게 신경쓰신게 눈에 보여서 좋은 추억 만들고 갑니다👍 또 방문할게요~😃😃",
            "사장님 친절하십니다 ! 방도 깔끔하고 에어컨도 잘 나오고 다만 따신물이 안나와서 씻을때 살짝 추워ㅆ어용",
            "조용하고 한적하고 넘 즐거웠어요\n사장님 엄청 친절하시고 이용하는내내\n기분좋았네요 굿굿 감사합니다!!!",
            "너무너무 최고였습니다♡♡♡",
            "갑자기 예약하고 갔는데 대만족 이었습니다~!\n사장님도 친절하시고 넘편하고 좋았어요.\n현관문이 고장나서 불편했던점이 아쉽습니다ㅠㅠ"
        ]
    },
    {
        "숙소번호": 13,
        "모텔명": "고흥 하얀노을호텔",
        "주소": "전라남도 고흥군 동일면 와다리길 3",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.6",
            "편의성": "4.4",
            "주변여행": "4.5"
        },
        "후기": [
            "너무 즐거운 시간이었어요\n근처 숙소에 비해서 가격도 합리적이고\n광장히 친절하셨어요!\n바지락죽은 이제 안하신다고 해서 못먹은게 조금 아쉽긴했만 고흥도 숙소도 너무 좋아서\n더보기",
            "깔끔했어요, 바닥패드는 털?짧은 머리카락이\n2개 베게 밑에 있긴하더라구요 . 주차도\n넉넉했고 , 기분좋게 1박 하고 갑니다!",
            "잘 썼습니다",
            "편안하게 지내다 갑니다.",
            "가성비좋게 잘다녀왔어요",
            "만족합니다",
            "깔끔하고 좋았습니다",
            "호텔은 그럭저럭 깔끔하고 괜찮았어요.\n근데 같이 있는 레스토랑에서 돈까스, 새우볶음밥은 양이 상당히 적어요.",
            "방은 좀 작은 듯하지만 매우 깔끔합니다. 창밖으로 바가가 보여서 좋고요.",
            "깨끗해서 좋아요",
            "가격이 저렴하지만 시설의 청결도나 위치, 그리고 주변 해안가 마을이 조용하여 저녁 먹고 산책하기에 무척 좋았습니다. 저희가 묵었던 숙소는 작기는 했지만 깔끔하고 친절한 사장님, 사모님이 숙소와 같이 운영 하시는 까페가 분위기 있고 참 좋았습니다.",
            "가성비있게 잘 놀다갔어요",
            "만족합니다",
            "만족합니딘",
            "very good",
            "잘쉬고갑니다",
            "깨끗하고 조용하고ᆢ",
            "객실도 깨끗하고 바다뷰도 넘 좋았어요~\n담에 또 가고싶은 곳이예요~",
            "낚시 시즌이라 주말마다 나로도 가는데 항상 여기서 자고 옵니당 넘 조아요",
            "화장실 깨끗"
        ]
    },
    {
        "숙소번호": 14,
        "모텔명": "완도(보길도) 블랙스톤펜션",
        "주소": "전라남도 완도군 보길면 예송로 264-10",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.3",
            "편의성": "4.0",
            "주변여행": "4.0"
        },
        "후기": [
            "냉장고안에 음쓰봉지 같은게 있어서 냄새가 역했음",
            "깔끔하고 좋아요! 수영장도 있어서 좋았어요~",
            "매우 만족합니다 여러가지로",
            "잘쉬다가 갑니다 스파도 좋았고 아침 전복죽도 좋았고 커피도 잘먹었습니다 숙소주변에 음식점이 전혀없습니다 노회도나 보길도 선착장까지 가야합니다",
            "호텔침구의 안락함과 스파 이용을 함께할 수 있는 훌륭한 숙소입니다.",
            "이 가격에 이 숙소 진짜 최고 .. 사장님도 너무 친절하시고 시설도 너무 깨끗하고 너무 좋았어요 !",
            "두번째 이용하는데 해수욕장도 가깝고 세연정도 가까워서 좋았어요.",
            "주인분이 카페운영하시는분이 맞다면 너무 친절해서 좋았어요. 바베큐장이용도 편리하게 해주시고 너무 잘 쉬다가 갑니다~",
            "대체적으로 잘지내다갑니다. 그런데 방을 이용하신 일행분들이 청소상태가 좋지 못하다고 하시면서 구석에 먼지가 뭉쳐있었다고하시고 자꾸지내부도 깨끗하지않아 이용하지않았네요..청소나 청결부분에 좀더 신경써주시면 좋겠습니다.",
            "시설도 깨끗하고 바로 앞에 해변이 너무 예뻐요",
            "일단 숙소 자체는 그 섬에서 제일 예뻤어요. 수영장도 남자 성인 5명이 놀았는데 적당했고 수심은 허리정도까지 왔어요! 숙소도 203호실 잡았는데 침대있는방 1개 그냥 방 1개 있어서 나눠서 자기도 편했구요. 다만 청소가 좀 덜된 부분이 보여서 좀 ㅜㅠ 그리고 모기랑 벌레 진짜 진짜 많아요ㅠ 관리자분들이 신경써주는데도 많습니다. 수습불가하게 많아요! 어매니티는 그냥 일반 모텔에서 쓰는거 쓰시구욤 주인분들이 친절하셔서 재밌게 놀다왔어요~",
            "깨끗하고 깔끔했어요 잘 쉬다 갑니다.. 쏘쏘..",
            "보길도 많이 기대하고 가서 그런지 ;;ㅎ 그래도 숙박 스파도 잘 이용하고 깔끔하게 잘 자고 갑니다",
            "예송갯돌해변이 바로 앞에 있고, 아주 작지만 예송리상록수림도 볼수있어 좋아요. 객실은 깨끗했고 스파하는곳과 테라스가 따로 있어서 좋네요. 스파는 입욕제 사용불가해요. 바베큐장은 다른 객실사람들과 함께 써야하고, 전기그릴로 구워야해요. 숯불은 안돼요. 수영장 있고, 어른들도 사용은 할수있지만, 아이들용으로 사용하는게 좋을듯해요.",
            "보길도 탐방 하기에 최고 👍",
            "깨끗한편이긴한데 모기 때문에 잠을 너무 설쳐서.. 힘들었네요.",
            "여름철이 다가오니 모기등 벌레가 많이 발생",
            "위치도 좋고 깨끗해요",
            "깨끗하고 조용하고 좋았습니다. 특히 자쿠지 덕분에 피곤함을 날렸어요..ㅡ",
            "스파할수있어 좋았고, 해수욕장이 바로앞에 있어\n창문으로 뷰가 좋네요"
        ]
    },
    {
        "숙소번호": 15,
        "모텔명": "진도 해오름펜션",
        "주소": "전라남도 진도군 고군면 모사길 109-89",
        "전체평점": "4.8",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.8",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "잘 쉬었습니다.",
            "뷰 맛집! 편히 쉬고 왔어요",
            "진짜 가성비갑",
            "진짜 가성비갑",
            "만족합니다",
            "사장님 부부 친절하세요. 시설이 새것은 아니지만 깨끗한 편이었습니다. 마트 등은 근처에 없어서 차량으로 5키로 정도 이동해야하니 먹거리 준비하셔서 가셔야합니다. 방에 우풍이 조금 있어 코끝이 살짝 시렸습니다. 겨울 바다 바로앞이라 그런거 같네요. 바다를 바라보고 있어 풍경이 아주 좋았습니다만 새벽에 나오느라 해뜨는 걸 못봤네요. 다음엔 일출도 보고 싶습니다.",
            "뷰가 너무 좋아요~",
            "자차없이 가기는 어려울 듯. 구조가 너무 헷갈려서 처음에 많이 헤맴.",
            "숙소 맘에 들었습니다. 잘 쉬다가 갑니다.",
            "친절하시고숙소깨끗하고뷰도너무좋아요\n직접파시는전복도너무좋아요",
            "올해도 즐겁게 잘쉬고 잘먹고 낚시도하고 갑니다",
            "바다 바로 앞이라 날씨 좋은 날은 일출 월출 좋겠습니다.낚시 하기도 좋고 사장님 부부 적당히 상냥하셔서 편안합니다.",
            "숙소도 깨끗하고 사장님께서 친절하셨습니다!",
            "카라반이 재미있는 경험이긴 했는데 좁긴했어요",
            "3시에 입실이나 펜션아래쪽이 바다여서 우린 일찍가서 낚시도 하고 점심도 먹구 재미나게 시간보내구 입실 합니다....창문열면 파도소리 듣리고 갈때마다 제대로 힐링하고 옵니다\n객실도 청결하구,사장님께서도 친절하시구 개인차가 있겠지만 갈때마다 만족합니다\n단 편의점이 멀어요",
            "사장님 너무 친절하시고 좋았습니다.\n후기 정말 안쓰는데 사장님 친절하시고 홍주먹는방법도 알려주시고 카라반에서 숙박했는데 생각보다 깨끗하고 안불편했습니다^^아침에 나오는 전복죽 신청했는데,와 너무 맛있게 먹었습니다.\n전복죽 강추 합니다!!!사장님~다음에 진도여행 오면 또오겠습니다^^",
            "숙소 청결상태는 최상이구요ㅡ구석진곳도 청결 ㅎㅎ\n주인장님도 자율적인 휴양문화를 지향하시는듯 일체의 규제도 하지 않으시고 도움요청하심 잘 도와주시네요\n실내 기본 식기 또한 가정집식기처럼 알록달록 예쁜 그릇과 접시로 셋팅되어 있어 타 팬션과 다른느낌 굿~\n이불 또한 두터운이불과 앏은 이불 조합으로 나름 선택할 수 있게 해줘서 취향저격이네요\n더보기",
            "카라반에서 편하게 쉬고 바다로 연결된 계단 내려가니 파도소리와 바람 그리고 꽃들이 있어 걱정내려놓고 잘 쉬다 왔습니다.",
            "사장님이 친절해요",
            "위치가 아주 좋습니다!"
        ]
    },
    {
        "숙소번호": 16,
        "모텔명": "장흥 수문리조트",
        "주소": "전라남도 장흥군 안양면 수문용곡로 193-33",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.6",
            "편의성": "4.3",
            "주변여행": "4.5"
        },
        "후기": [
            "후기에불친절하다는말도있어서~좀염려스러웠는데~여기저기여러곳숙박을해봤지만~비교하자면~염려가무색할정도로친절하시고~청결이야안보이는곳은먼지좀있을수있는일이라고생각해요~에어컨청결은냄새나는거아니고~오래되었다고해도작동은잘되고~아래날개부분에먼지가좀있었지만~그정도야~작은것도신경써주실려고하고~젊은관리인분은정말좋은듯~중년에남자사장님은불친절이라기보다~그냥경상도사투리에~말투가~그러징~불친절은아니에요~수영장도아침일찍세분이서열심히청소하시더라구요~전체적으로최상은아니더라도2박쉬었다오기는좋더라구요~그리고근처에도보로갈수있는편의점은없어도10분쯤차로나가면엄청친절한세*편의점도있어요~^^\n더보기",
            "숙소앞 수문해수욕장 아침 풍경~\n사장님부부 친절하시고.. 바베큐하면서 놀다오기 좋네요.\n다만 가까운곳에 대형마트가 없어요. 오실때 미리 준비해서 오셔야할듯해요~",
            "여름엔 벌레가 많네요 ㅠ 공기는 좋아요",
            "가성비 좋았던 곳",
            "취사 불가능한 방에서 머물렀는데\n장점: 바다가 진짜 바로 앞이라 산책하기 좋다 한적해서 가족끼리 놀러오기 딱 좋다\n단점: 편의점이 바로 근처에 없다 수학여행 호스텔 느낌이라 오래된 느낌이 없지않아 있음",
            "사장님도 너무 친절하시고 가족끼리 푹 쉬었다갑나다. 다들 만족한 숙소 였습니다. 건강하십시오",
            "숙소 앞이 바로 바다라 부모님이 만족하셨어요!\n사장님도 친절하셨습니다",
            "뷰도 좋고 한적해서 좋아요~",
            "장흥출장중 이용\n가격 굿",
            "후기를 이제야남기네요 시설좋고 깨끗하고 따뜻해서 푹잠자고 왔네요^^",
            "너무편안히 잘 쉬었다갑니다",
            "주인분 참 친절하시고 방도 깨끗 침구도 깨끗했어요.\n전망도 좋았습니다",
            "베리 굳!!",
            "정말 깨끗하고 오션뷰에 테라스도 있어서 즐거운 시간 보냈어요~\n사장님도 정말 친절하시고 다음에 또 가려구요",
            "추천하는 분들->20대분들\n나이많은 어르신분들한테는 추운 숙소같아요.\n(부모님대신 예약함) 추워서 겉옷도 못 벗고, 온수도 나오다 말다해서 샤워도 못하고 나오셨단 말씀에 가슴 아팠어요.\n하지만, 뷰맛집이라\n더보기",
            "새해를 여기서 보냈는데 시설도 좋고 너무 친절하셔서 좋은 추억 많이 만들었어요! 일출 대박ㅎㅎ",
            "가족전체가 고향에 방문할일이 있어 내려가려는데 인원도 넉넉히 다같이 쉴수있게 커서 좋았어요.",
            "부부. 아이셋이 다녀왔어요. 포인트사용때문에 다른사이트랑 해서 이틀 예약했는데 아이들 성화에 하루 더. 3일을 지내다왔어요. 공간 널찍널찍하고, 쾌적하고,\n뷰 끝내주고, 특히 여름에 아이들과오면 진짜 좋을거같아요. 발코니에서 서너걸음이면 수영장이더라구요. 둘째날 아주머니 여러분이 오셔서 흥겨이 노시던데 밤바다 풍경에 시원한 바람에 즐거워하는 아이들.. 다 용서가되는 시간이었어요. 석달전부터 예약 가능하다셨으니 저희가 묵었던 방. 찜해둡니다.\n더보기",
            "주변에 편의점이나 그런곳이 멀어서 아쉽지만 전망도 좋고 바다랑도 가까워서 좋았구요! 급하게 잡은 방이라 기대안했는데 전반적으로 만족스러워요!",
            "오래된 곳 치고는 관리가 깔끔하게 잘 되어있다.\n오션뷰이며 수영장이 있어 놀기에 좋다."
        ]
    },
    {
        "숙소번호": 17,
        "모텔명": "광양 필관광하우스펜션",
        "주소": "전라남도 광양시 옥룡면 묵방길 10",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.6",
            "주변여행": "4.6"
        },
        "후기": [
            "감사합니다!",
            "사장님 매우 친절하고 숙소도 깔끔하고 좋아요",
            "내부 시설이 너무 깔끔하고 좋네요",
            "나름 괜찮은 숙소",
            "깨끗하고 좋아요",
            "사장니미너무친절하시고 편하고잘놀다왔어요 비가와서기분이별로였는데힐링잘했습니다^^♡",
            "사진보다는 완전 오래된 느낌이었어요~ 그래도 잘 놀다가용",
            "잘쉬다가요 너뮤 조았습니다",
            "즐겁게 놀고 재미있었네요^^",
            "잘 쉬다 왔습니다. 감사합니다.",
            "사장님 정말 친절 하시구요\n야외 풀장도 정말 좋았어요\n방도 깔끔 하고 넓고 정말 좋았어요!!\n다음에도 또 가고싶어요^^!",
            "펜션 근처에 계곡 가까움! 날씨가 흐렸지만 재밋게 놀다갑니다",
            "사장님이 너무 친절하세요~~ 비싼돈주고가도 이렇게 친절하게 한마디한마디 말해줬던 곳이 없었는데 세심하고 돈으로 생각하기보단 즐겁게 놀다가가세요 라는게 느껴졌네요 ^^ 근처 계곡도 물이 너무 맑고 좋았어요 단지 너무 추워서 계곡은 많이 못놀고 수영장에서 본전 뽑았네요 ㅋㅋㅋ 이 근처 숙박업소가 다 오래된곳이 많아서 시설이나 룸컨디션은 크게 기대하지않았기에 가격대비 불편함없이 지냈어요",
            "완전좋아요",
            "수영장도 깨끗하고 특히 사장님이 친절하시고 숙소도 깔끔했음",
            "너무좋았어요 앞경치도좋고 사장님 친절하시고 내부 깨끗하고 다음에 또 찾고싶은맘 백프로 입니다",
            "계곡도 가깝고 안경쓰신 사장님이 너무 친절하십니다. 또 오고 싶어요.",
            "사장님부부분들도 넘 친절하고 좋았습니다. 자연소리에 잠을 깐아침이였습니다.",
            "굿이요 편히놀다갑니다 친절하고좋아요",
            "사장님 친절!!\n독채펜션은 좀 오래되서 쫌 아쉬웠고\n수압이 좀 약했어요\n그외는 좋아서 재밌게 놀고 왔네요"
        ]
    },
    {
        "숙소번호": 18,
        "모텔명": "고흥 휴샹그릴라펜션",
        "주소": "전라남도 고흥군 포두면 팔영로 202-27",
        "전체평점": "4.0",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.0",
            "편의성": "3.0",
            "주변여행": "2.7"
        },
        "후기": [
            "네 명 가족이 잘 쉬다 갑니다.\n넓구요, 바로 앞에 바다가 보입니다.(높은 지대여서 뷰가 괜찮습니다)\n나로도와 접근성 좋습니다.\n다만 변기통 안 쪽, 화장실 바닥, 인덕션(하이라이트)의 청소상태가 좋진 못하였습니다.",
            "바닥청소 덜 된것 빼곤 괜찮았어요\n세면용품은 필요 시 일회용품으로 제공하고 있으니 참고하세요",
            "사장님께서 친절하게 필요 물품들을 빌려주셔서 감사했어요. 따뜻한 물이 나오기까지 조금 시간이 걸렸지만 수압도 좋고 숙소 깔끔합니다. 여름에 오면 수영장도 있어서 즐길거리가 더 많을 것 같아요.",
            "네 명 가족이 잘 쉬다 갑니다.\n넓구요, 바로 앞에 바다가 보입니다.(높은 지대여서 뷰가 괜찮습니다)\n나로도와 접근성 좋습니다.\n다만 변기통 안 쪽, 화장실 바닥, 인덕션(하이라이트)의 청소상태가 좋진 못하였습니다.\n더보기",
            "너무 행복한 하루를 보냇어요",
            "잘 놀다 갑니다~",
            "방도크고,주변도조용해서 편하게쉬다왔어요.즐거운여행이어써요~",
            "패밀리룸인거에 비해 모든 주방 용품이 부족했고 화장실 청소가 좀 미흡했네요. 그리고 이불과 요 두께가 같아요. 압축솜인듯 한데 침대에 익숙한 사람으로 허리 아프고 베개는 너무 높고 거의 잠을 못잤습니다. 그리고 우풍이 엄청 심함.\n침대서 주무신 부모님은 추워서 아침에 코가 막힌다하셨어요.",
            "좋았어요.다만 전자렌지가....ㅠㅎ",
            "재미있게 잘 놀다왔어요",
            "재미있게 잘 놀다왔어요",
            "남열대해수욕장 서핑 시 묵을 숙소 추천 드려요 15 분 자동차거리. 주변에 편의점 마트도 15분 거리 한적 하니 좋은 곳이에요. 수영장도 있고, 성수기 시즌 금액 2박 34만원에 괜찮다 생각 들어요. 여 사장님이 친절 하셨어요.",
            "시설이 괜찮고 뷰가 좋았습니다.",
            "복층으로 되어 있구요.. 베란다에 앉아 쉴 수 있는 공간도 있어서 좋았습니다. ^○^",
            "깔끔하고좋음",
            "굳굳굳굳굳",
            "방 따뜻하고 너무 좋았어요\n전기그릴 대여료도 저렴하고 침구도 깨끗했어요\n근데 아침에 뜨거운 물이 안나와서 찬물로 샤워했네용,,\n수건은 있는데 샴푸,린스,바디워시 하나도 없어요\n더보기",
            "깔끔하고 좋은데 벌레가... 무당벌레가 좀많이나와서 난감햇네요 천장에좀잘보셧으면해요 사장님친절하시고 시설은 괜찮아요",
            "진짜 좋아요!!!!\n방도 넓고 깨끗합니다.\n근데 하수구?냄새인가 그게 조금씩 스멀스멀나긴했어요ㅠ",
            "풍경도 좋고 방안도 따뜻해서 좋았어요~\n아쉬운 점은 따뜻한 물이 안나와서 밤 11시에 겨우 씻었어요ㅠㅠ"
        ]
    },
    {
        "숙소번호": 19,
        "모텔명": "신안 프롬휴풀빌라펜션",
        "주소": "전라남도 신안군 증도면 보물섬길 280-33",
        "전체평점": "3.0",
        "평점": {
            "친절도": "3.0",
            "청결도": "4.0",
            "편의성": "3.7",
            "주변여행": "3.7"
        },
        "후기": [
            "서비스나 친절도는 쥔짱님갠적성향과 무관치 않다고\n생각하니 괜찬ㅎ~~\n숙소도착하니 앱으로는 볼수없었던…\n대리석처리한듯 싶은 바닥 내장재가 깔끔하니 청결하고 마음에 들었어요.\n더보기",
            "진심으로 청결하고 인테리어도 맘에들고 관광 명소와 유명한 식당과도 인접해있어서 너무 좋았어요ㅎ 즐건시간 보내다 갑니다^^",
            "친절도는 좋으신대 아무리 저녁에 투숙인원 확인하러 오신다고해도 그렇지 멀쩡한 문을 놔두고 테라스로 해서 들어오는건 경우가 아니지않나요? 방충망 앞에서 보고있으시다가 놀래서 문열어줬는데 그런식으로 사람인원 확인한다고 들어오는건 아닌거 같아요\n그리고 수영장있는 펜션에 바디워시정도는 구비해주시면 좋을거같아요!",
            "주변관광지들이 많이 없어요 그래도 휴식차 친구들과와서 재밌게 놀다갑니다 풀장은 현제 이용하지 않아서 그런지 몰라도 낙엽에 묻힘ㅋㅋ 내부 냉장고 냉동실 문이 고장나서 열었는데 바로 떨어져버려서 1차당황,밥솥이 지져분해서 2차당황ㅠㅠ그래도 그 외에는 깔끔하니 잘놀다왔네요 여름에 재방문 각",
            "솔직한 후기 작성입니다. 숙소25만원 바베큐 2만원 히노끼탕5만원 수영장10만원 총 42만원 들여서 놀러갔습니다. 오랜만에 가족여행이었고 수영장을 너무나도 좋아하는 딸아이에게 선물이 되고자 수영장이 있는 펜션으로 갔습니다 따뜻하게 해주신다던 수영장 물은 차디차서 정말 5분도 채 놀지못한것같습니다 전화드렸더니 더 따뜻하게 해주신다고 하셨는데 결국 시퍼래진 아이 입을 보며 포기할수밖에 없었죠.. 그렇게 15만원짜리 물놀이를 끝내고 쉬다가 바베큐를 해달라고 했습니다 바베큐는 바베큐장에서 모여서 하는거였고 숯불에 불조차도 알아서 붙여야했습니다 경험이 없는 사람이라면 생각보다는 어려운 일이아닌가 싶은데 그 어떤 설명도 없이 그냥 불붙여서 사용하세요 하더군요 옆동에 놀러오신 가족분들도 못하시고 해메시길래 제가 알려드렸습니다 그렇게 밥을먹고 아이가 피곤해하자 재우고 아내와 좀 쉬어보려고 눕는순간 수영장 불을 안껏다고 남자분이 문열고 펜션 안까지 들어오셔서 온가족을 놀래키더군요.. 전화 한통이면 될걸 이시간에 전화 하기가 뭐했답니다.. 들어오는건 괜찮고.. 솔직히 불 다꺼놓고 있는데 누가 어떤사람이 들어오는지 얼마나 무서웠겠습니까.. 그렇게 주인아저씨분과 실랑이를 하고 아저씨가 가시는길에 문을 밖에서 잠궜는지 열지도 못하게 해놨더군요 그치만 이게 또 밖에서는 열립니다 그래서 옆동 남자분들이 착각을 하고 저희 펜션안으로 들어오는 일이 또 발생합니다.. 아이도 놀래서 잠을 깨버렸고 와이프도 무서워서 벌벌 떨더군요 저희의 휴가는 이렇게 망가져 버렸습니다 독채라던 펜션은 옆동과 붙어있었고 밤늦게 까지 옆동 아이들이 계단에서 뛰어노는 바람에 그냥 뜬눈으로 밤을 지샜습니다. 그 어떠한 부탁에도 하나 해결해주시지도 않고 나몰라라 하는 펜션이었습니다.. 관리를 거의 안해줍니다 저희같은 피해자가 없길 바라며 긴글 씁니다..\n더보기",
            "시설 좋았습니다.사장님 따뜻하게 맞이해주시고 히노끼탕도 이용시간알려달라고 미리말해주시고 안에도 깨끗하고 따뜻해서 좋았습니다. 다음에도 재방문할거같아여 계속....^^",
            "절대비추(이용예정인분들 필독)\n지역 특성상 대체숙소와 식당이 없어 어쩔수 없이 이용했고 여행은 망침.\n■ 고지된 금액과 다른 요금 요구\n-상품설명 상 온수풀 5만, 바베큐 1.5만이었으나,\n더보기",
            "재미있게 놀다가요",
            "동네가 조용하고.. 풍경이 좋아.. 잘 쉬었습니다.",
            "동네가 조용하고.. 풍경이 좋아.. 잘 쉬었습니다.",
            "방도크고 풀장도아주좋았어요",
            "친절하시고 다시 오고 싶은 장소 입니다",
            "아이들이 수영장을 너무 좋아합니다~\n다음에 C룸으로 놀러갈까해요.",
            "다좋았는데 벌레가 너무많았어용 ㅠ^ㅠ 그거빼곤 다좋았어요",
            "가족들과 편안하게 지내고 갔어요",
            "차로 들어가는 위치랑 밤에 벌레가 좀 있는거 말고는 너무 재밌게 잘 놀다 갑니다!",
            "여기.....두말 필요 없어용 찐 좋아요",
            "사진으로 본 것보다 훨씬 예뻤어요!!! 들어가자마자 와 소리가 절로 나더라고요 조금 일찍 도착했는데 친절하게 여분 이불도 직접 더 가져다주시고 안내 해주셔서 감사해요! 수영장도 실제로 보니까 엄청 컸어요 히노끼탕은 어머님이 되게 좋아하셨어요 ㅎㅎ 7인가족이 놀았는데 부족함 없었구 밤에 나오는 조명도 되게 예뻤고, 따뜻한물도 잘 틀어주셔서 따뜻하게 놀았습니다! 방바닥도 엄청 따끈해서 더울정도였어요! 방안에서 조절 할 수 있음 좋을 것 같아요 사장님 덕분에 가족끼리 잘 놀고 편히 쉬다 갑니다! 다음에 또 방문할게요 코로나 조심하시고 항상 행복하세용💜\n더보기",
            "너무 잘놀다와서 다음에도 또 예약하려고요^^",
            "사장님 너무 좋으시고 시설도 좋고 너므 잘 놀다 왔어요"
        ]
    },
    {
        "숙소번호": 20,
        "모텔명": "무안 애모시옹풀빌라펜션",
        "주소": "전라남도 무안군 망운면 청운로 881",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.6",
            "편의성": "4.7",
            "주변여행": "4.6"
        },
        "후기": [
            "전체적으로 기대 이상이었어요 ~~\n수영장만 보고 갔는데 객실도 너무 예쁘고 깨끗하더라구요!\n수영장도 넓고 깨끗하고 따뜻해서 잘 놀았어요 ㅎㅎ\n근처에 또 올일 있으면 다시 재방문 할거에요~~!",
            "뷰맛집! 친절맛집!\n뷰는 말할거없고 직원분들 너무 친절하고 풀빌라너무 좋아요\n프리아빗하고, 바로앞이 바다라서 파도소리 들으면서 수영할수있는게 너무 좋은거 같습니다!!\n방도 너무이뿌고 침대도 깔끔하고 화장실깨끗하고 고급스럽습니다.\n더보기",
            "207호 투숙했습니다\n신축펜션이라 침구류, 객실컨디션 깔끔하고좋았어요\n코시국에 어메니티도 따로 구비되어있었고 냄세도 좋았습니다\n사장님 응대하시는것도 친절하고 좋았습니다\n더보기",
            "풀빌라로 시크릿하게 보낼수 있어서 좋아요",
            "숙소가 깨끗하고 예뻤어요 ꕀ 사장님도 친절하셔서 다음에도 또 방문할께요 !",
            "매우 만족입니다.",
            "이제까지 가본 풀빌라중에 가장 더럽고 벌레 관리가 안된 곳입니다. 풀에 들어가는 계단에 벌레 사체가 그대로 있었고, 얼마나 오랫동안 그 곳에 방치되어 있었는지 화장지로 닦으려고 해도 딱 붙어서 닦이지 않아, 수건으로 벅벅 문질러 떼어냈습니다. 계단 외에도 풀장 근처에 벌레들 사체가 방치되어 있었고 숙소 안에도 벌레들이 얼마나 많이 기어다니던지... 벌레라도 밟을까봐 까치발을 들고 바닥을 보면서 걸어다녔습니다.\n더보기",
            "이번이 두번째방문인데 시설도 깨끗하고 뷰도좋고 사장님도 너무 친절하시고 진짜 내집처럼 편하게 쉬다왓네요 다음에 또시간나면 재방문 하겠습니다!!",
            "무안공항에서 가깝고 위치는 주변에 마트같은게 없어서 접근성은 떨어져요.\n대신 수영장이 따로 있고 주변에 뷰가 좋은 카페가 있어 가족끼리 오기에는 좋습니다.\n톱머리해수욕장에서 가까운 편이라 낙지 먹으러 가기에도 괜찮아요!",
            "사장님도친절하시고 청결하고 풀장넓고 너무 완벽한 숙소였습니다...",
            "좋았습니다",
            "시설 깨끗하고 오션뷰에 전반적으로 나쁘지 않았음",
            "엄청 깨끗하고 시설도 엄청 좋았어요 담에도 또 가고 싶네요",
            "넘넘 잼있게 안에서 수영도하고 좋았어용~~고기는 안에서 못먹고 따로 나가서 구워먹어야 하는데 고기 불판 화력이;;;;;;;고기굽다가 속터질뻔 했어요ㅜㅜ하루만 있다가서 넘 아쉬웠어요 수영장?그건 필수로 7만원 내고 써야해요 좋은건지 아닌지 모르지만ㅎㅎ잼있었어용",
            "좋은 곳에서 잘 쉬다가 갑니다 다음에 또 이용할께요",
            "아주 좋았어요 뷰도 좋구 시설도 좋구 접근성도 좋구 근처 맛집 까지 완전 강추 수영장도 굿",
            "너무 좋았습니다. 다음에도 또 갈 거 같아요",
            "무안최고풀빌라!😆잘쉬다갑니다😊",
            "재밌게 잘 이용했습니다.\n아이가 너무 마음에 들어했어요.\n바닥이 미끄러운것과 접시가 부족한건 아쉬웠어요.\n참.계단도ㅠㅜ 짐 옮기는게 조금 힘들었네요.\n더보기",
            "두번째 방문\n즐거웠고 아이들이 너무 즐거워했다.\n한가지 물에서 놀때는 몰랐는데, 잠깐 거실에서 쉬는데. 락스 냄새가 머리가 좀아팠지만, 이또한 넘길수 있는 즐거움이였다"
        ]
    }
]